[
  "table-editor-obsidian",
  "obsidian-autocomplete-plugin",
  "obsidian-checklist-plugin",
  "obsidian-icons-plugin",
  "obsidian-kanban",
  "markdown-prettifier",
  "obsidian-mind-map",
  "obsidian-outliner",
  "url-into-selection",
  "obsidian-show-file-path",
  "tag-wrangler",
  "calendar",
  "mrj-crosslink-between-notes",
  "better-fn",
  "obsidian-emoji-toolbar",
  "obsidian-footnotes",
  "nldates-obsidian",
  "sliding-panes-obsidian",
  "obsidian-tidy-footnotes"
]